[
  "Cybersicherheit ist vor allem eine Frage der Kultur.",
  "Security beginnt im Kopf.",
  "Technik ist nur ein kleiner Baustein, entscheidend sind die Menschen.",
  "Awareness ist unser stärkstes Schutzschild.",
  "Die größte Schwachstelle sitzt vor dem Bildschirm.",
  "Sicherheit erreicht man durch bewusstes Handeln, nicht durch Technik.",
  "Wir brauchen keine neuen Systeme, wir müssen die vorhandenen nur richtig nutzen.",
  "Die besten Maßnahmen bringen nichts, wenn die Menschen nicht mitziehen.",
  "Sicherheit ist keine Frage von Technologie, sondern von Vertrauen.",
  "Sicherheit kann man nicht kaufen, man muss sie leben.",
  "Wir sind nicht gehackt worden, nicht weil wir technisch schlecht sind, sondern wegen Unachtsamkeit.",
  "Wir brauchen erst Prozesse, bevor wir über Technik sprechen.",
  "Digitale Resilienz ist kein IT Problem, sondern ein Mindset.",
  "Wenn 85 Prozent menschliche Fehler sind, kümmern wir uns um die restlichen 15 Prozent.",
  "Wenn der User klickt, hilft eh kein Hardening.",
  "Zero Trust steht auf der Roadmap, Awareness steht im Kalender.",
  "Cybersecurity ist nicht Technik, sondern vor allem eine Frage der Kultur",
  "Menschen sind die beste Firewall!",
  "Jedes Mal, wenn jemand sagt: «Cybersicherheit ist vor allem eine Frage der Kultur», weiß ich, dass wieder jemand Hardening mit Haltung verwechseln will.",
  "Jedes Mal, wenn jemand sagt: «Security beginnt im Kopf», klingt es danach, dass ihm die Hände für technische Umsetzung fehlen.",
  "Jedes Mal, wenn jemand sagt: «Technik ist nur ein kleiner Baustein, entscheidend sind die Menschen», weiß ich, dass MFA noch nicht einmal buchstabiert wurde.",
  "Jedes Mal, wenn jemand sagt: «Awareness ist unser stärkstes Schutzschild», frage ich mich, ob sie jemals von FIDO2 gehört haben.",
  "Jedes Mal, wenn jemand sagt: «Die größte Schwachstelle sitzt vor dem Bildschirm», will ich fragen, warum dann ihre Server ungehärtet im Netz hängen.",
  "Jedes Mal, wenn jemand sagt: «Wir müssen die Menschen befähigen, dann erledigt sich vieles von selbst», weiß ich, dass Zero Trust hier maximal ein Workshop Titel ist.",
  "Jedes Mal, wenn jemand sagt: «Wir brauchen erst Prozesse, bevor wir über Technik sprechen», wird vermutlich gerade das fünfte Awareness Plakat gedruckt, während Patching nicht läuft.",
  "Jedes Mal, wenn jemand sagt «Cybersicherheit ist Führungsaufgabe», weiß ich, dass es gleich heißt: aber Geld gibt es keins.",
  "Jedes Mal, wenn jemand sagt «Cybersicherheit ist Führungsaufgabe», reicht das Budget am Ende für einen Workshop und zwei Poster.",
  "Jedes Mal, wenn jemand sagt «Cybersicherheit ist Führungsaufgabe», führt das nur zu mehr Meetings, nicht zu mehr Sicherheit.",
  "Jedes Mal, wenn jemand sagt «Cybersicherheit ist Führungsaufgabe», wird der Finanzierungsteil vergessen.",
  "Jedes Mal, wenn jemand sagt «Cybersicherheit ist Führungsaufgabe», weiß ich, dass sie Führung mit Delegation verwechseln.",
  "Jedes Mal, wenn jemand sagt «60 % der Angriffe sind auf menschliche Fehler zurückzuführen», weiß ich, dass gleich wieder Awareness bestellt wird.",
  "Jedes Mal, wenn jemand sagt «70 % der Angriffe sind auf menschliche Fehler zurückzuführen», frage ich, wer die restlichen 30 % verbockt hat.",
  "Jedes Mal, wenn jemand sagt «75 % der Angriffe sind auf menschliche Fehler zurückzuführen», ahne ich, dass FIDO2 wieder nicht umgesetzt wird.",
  "Jedes Mal, wenn jemand sagt «80 % der Angriffe sind auf menschliche Fehler zurückzuführen», weiß ich, wer gleich geschult wird: alle außer der IT.",
  "Jedes Mal, wenn jemand sagt «85 % der Angriffe sind auf menschliche Fehler zurückzuführen», ist die Lösung immer PowerPoint.",
  "Jedes Mal, wenn jemand sagt «90 % der Angriffe sind auf menschliche Fehler zurückzuführen», frage ich, ob das Patchmanagement Urlaub hatte.",
  "Jedes Mal, wenn jemand sagt «95 % der Angriffe sind auf menschliche Fehler zurückzuführen», weiß ich, dass wieder niemand über Technik reden will.",
  "Jedes Mal, wenn jemand sagt «90 % der Angriffe sind auf menschliche Fehler zurückzuführen», denke ich mir: Interessant – Admins sind wohl keine Menschen?",
  "Jedes Mal, wenn jemand sagt «50 - 90 % der Angriffe sind auf menschliche Fehler zurückzuführen», nicke ich: Ja, jemand hat Server ungehärtet ins Internet gestellt.",
  "Wenn 80 Prozent menschliche Fehler sind, dann sind die anderen wohl von Katzen ausgelöst.",
  "Klar, 85 Prozent sind menschliche Fehler, die restlichen 15 Prozent waren beleidigt, dass niemand sie erwähnt hat.",
  "Menschlicher Fehler: zum Beispiel der Fehler keine ordentliche MFA einzuführen.",
  "90 Prozent menschliches Versagen, dann müssen wir Technik ja nicht mehr anfassen.",
  "Wenn Angriffe wegen Menschen passieren, dann lasst uns doch alle Menschen feuern.",
  "Ah, 70 Prozent menschliche Fehler. Sicher, weil der Endnutzer nicht rechtzeitig das Kernel Update kompiliert hat.",
  "Es liegt am Menschen. Stimmt. Irgendwer hat auch entschieden, ungehärtete Systeme zu betreiben.",
  "Die Statistik sagt: 95 Prozent menschlich. Ich sag: 100 Prozent Management hat geschlafen.",
  "Wenn der Mensch die Schwachstelle wäre, hätten wir längst Patchday für Vorstände.",
  "Menschlicher Fehler? Sie meinen sowas wie: Wir machen nächstes Jahr was mit Zero Trust?",
  "Wenn FIDO2 zu kompliziert ist, hilft bestimmt ein Poster im Flur.",
  "Unsere Firewall ist Next Gen, leider unser Backup nicht.",
  "Wir haben keinen Angriff bemerkt, also waren wir bestimmt sicher.",
  "Wir sammeln keine Logs, wir vertrauen unseren Systemen.",
  "Wir haben keinen Incident Response Plan, aber wir haben einen Notizblock.",
  "Das Passwort ist geheim, steht aber im SharePoint.",
  "Wenn wir mehr Excel machen, wird unser Active Directory von allein sicher.",
  "EDR ist zu teuer, aber wir haben ein Excel Risiko Register.",
  "Wir planen Security bald zu priorisieren, sobald das WLAN stabil läuft.",
  "Wir brauchen keine FIDO Keys, wir vertrauen unseren Mitarbeitenden.",
  "Unsere Systeme sind sicher, wir wurden noch nie gehackt.",
  "Wir lassen alles zu, damit niemand blockiert wird.",
  "Wir haben das Risiko akzeptiert, weil wir keine Zeit hatten, es zu verstehen.",
  "Wir sind DSGVO konform, ich denke, das reicht.",
  "Wir haben Awareness Trainings, also sind wir jetzt sicher.",
  "Wir haben keine Schatten IT, nur hilfreiche Tools.",
  "Security by Obscurity ist keine Strategie, aber immerhin ein Anfang.",
  "Wir patchen nur, wenn es in den Kalender passt.",
  "Wir haben kein Budget für Sicherheit, aber wir planen ein Kickoff Meeting.",
  "Das ist historisch gewachsen!",
  "Das haben wir schon immer so gemacht.",
  "Wenn User nicht klicken würden, bräuchten wir auch keine FIDO2 Keys.",
  "Wir investieren lieber in Awareness statt in FIDO2, ist günstiger und klingt modern.",
  "Bevor wir FIDO2 ausrollen, prüfen wir erst, ob die User nicht einfach besser aufpassen können.",
  "Phishing ist ein Userproblem, FIDO2 wäre ja auch zu einfach.",
  "Unsere Lösung gegen Accountübernahmen: mehr Schulungen, nicht mehr Sicherheitsschlüssel.",
  "FIDO2 wollen wir nicht einführen, die User könnten verwirrt sein.",
  "Wenn User nicht auf Phishing reinfallen, brauchen wir kein modernes MFA.",
  "Wir haben beschlossen, dass FIDO2 unnötig ist. Schulungen reichen völlig.",
  "Wir patchen User, nicht Technik.",
  "User sind das Problem, also schulen wir weiter. FIDO2 kommt dann nächstes Jahr.",
  "Wir setzen auf Bewusstsein statt Sicherheitsschlüssel.",
  "Ein YubiKey ist teuer, ein Schuldiger ist kostenlos.",
  "Wir erklären lieber, was sie nicht klicken sollen, als ihnen eine Umgebung zu geben, in der man beruhigt klicken kann.",
  "Wir schulen jährlich gegen Phishing, statt es technisch zu verhindern.",
  "Unser Anti-Phishing Konzept: blame and train.",
  "Admin-Tiering? Wir vertrauen einfach allen.",
  "Warum Admin-Tiering, wenn ein einziges Domain-Admin-Konto doch viel übersichtlicher ist?",
  "Unser Tier-0 ist da, wo man sich gerade einloggt.",
  "Wir haben kein Admin-Tiering. Wir sind agil.",
  "Jeder ist Domain-Admin. Nennt sich Empowerment.",
  "Admin-Trennung ist kompliziert. Ein Konto für alles reicht.",
  "Warum Account-Hygiene, wenn wir Seife haben?",
  "Tiering? Wir haben Excel-Listen. Fast das Gleiche.",
  "Wir machen kein Tiering, unsere Admins sind verantwortungsvoll.",
  "Unser AD ist flach. Sehr flach. Horizontal skalierend im Chaos.",
  "Wenn alle Domain-Admins sind, ist auch niemand schuld.",
  "Tier-0, Tier-1, Tier-2? Wir haben nur Tier-LOL.",
  "Wir haben die Rollen sauber getrennt: manche sind Domain-Admin, manche wollen es werden.",
  "Admin-Trennung? Pff. Wir trennen nur Müll.",
  "Wir machen kein Tiering. Dafür haben wir Vertrauen.",
  "Unser Admin-Konzept: Jeder, der fragt, bekommt.",
  "Security by Convenience: Ein Account reicht.",
  "Administrative Trennung ist was für Großkonzerne. Wir sind bodenständig.",
  "Wir haben kein LAPS, aber dafür Sticky Notes.",
  "Unser Privileged Access Management heißt Teamgeist.",
  "Application Control wäre zu aufwendig. Wir erklären lieber, dass User keine Dateien öffnen sollen.",
  "WDAC ist komplex. Wir sagen den Leuten einfach, sie sollen nicht auf Anhänge klicken.",
  "Wir könnten Apps einschränken, aber Vertrauen ist doch viel schöner.",
  "Warum Windows Defender Application Control, wenn wir auch Schuldige haben können?",
  "Wenn User nichts installieren dürften, könnten wir sie ja nicht mehr beschuldigen.",
  "Unsere Strategie gegen Malware: Mails aufmerksam lesen.",
  "WDAC? Wir setzen auf WDAU: Wir Diskutieren Alles Umständlich.",
  "App Control? Nein danke. Wir setzen auf Bewusstsein und Glück.",
  "Wir könnten Sandboxing einführen, aber dann gibt es weniger Trainingsbedarf.",
  "Wir haben uns gegen Application Control entschieden, um die Kreativität der User nicht einzuschränken.",
  "Application Allowlisting ist teuer. Tipps wie 'Seid vorsichtig' gibt es kostenlos.",
  "Wir verhindern keine Ausführung, wir verhindern Verantwortung.",
  "WDAC wäre sicher, aber wir setzen auf positive Energie.",
  "Wir wollten App Control einführen, aber dann hätten wir kein Argument mehr für Schulungen.",
  "Unsere Sandbox heißt Outlook.",
  "Wenn die User besser aufpassen würden, bräuchten wir kein Application Control.",
  "Wir glauben an mündige Mitarbeitende. Und an Glück.",
  "App-Allowlisting klingt nach Arbeit. Blaming ist effizienter.",
  "WDAC? Heißt bei uns 'We Don't Actually Care'.",
  "Warum stärken, was schützt, wenn wir stattdessen Schuld zuweisen können?",
  "Backups sind was für Anfänger.",
  "No Risk, No Fun – auch bei Ransomware.",
  "Wir haben Backups. Irgendwo. Glaube ich.",
  "Restore testen? Wenn's ernst wird, sehen wir ja, ob es klappt.",
  "Unser Backup-Konzept heißt Hoffnung.",
  "Unser Disaster Recovery Plan: Daumen drücken.",
  "Wir sichern, was wichtig ist. Was wichtig ist, klären wir später.",
  "Backups kosten Geld. Verluste zahlen die Versicherung.",
  "Warum Restores testen? Wir vertrauen einfach allen.",
  "Backups sind wie Fallschirme. Nur wichtig, wenn man sie braucht.",
  "Unser RPO ist: Hoffentlich letzte Woche.",
  "Unser RTO ist: Sobald wir jemanden finden, der sich auskennt.",
  "Wir haben kein 3-2-1 Backup, sondern 0-0-0. Schlank und effizient.",
  "Immutable Storage klingt fancy. Wir speichern auf USB-Sticks.",
  "Wir speichern in der Cloud. Wir brauchen kein Backup.",
  "Wir machen tägliche Backups. Wir glauben daran.",
  "Tape ist tot, wir auch bald.",
  "Wir rotieren nicht. Wir stapeln.",
  "Backup war erfolgreich heißt: grün. Mehr wissen wir nicht.",
  "Wenn Restore nicht geht, waren die Daten wohl nicht wichtig.",
  "Awareness braucht keine IT-Ressourcen. Perfekt, wenn die IT eh nie Zeit hat.",
  "Warum Hardening, wenn wir stattdessen einfach mehr PowerPoint machen können?",
  "Awareness ist super: Man kann es komplett ohne die IT durchführen und behaupten, man hätte was für Sicherheit getan.",
  "Wir schulen die User. Die IT ist ohnehin ausgelastet.",
  "Technische Maßnahmen kosten Zeit in der IT. Awareness nur bei allen anderen.",
  "Wir müssen die User sensibilisieren, unsere IT hat schon genug zu tun.",
  "Unsere IT kommt nicht hinterher. Wir kompensieren das mit Schulungen.",
  "Awareness ist effizient: Wir erklären einmal im Jahr, was nicht angeklickt werden darf.",
  "Wir wählen Awareness, weil man dabei nichts konfigurieren muss.",
  "Die IT ist überlastet. Gut, dass Awareness-Schulungen sich selbst halten.",
  "Technische Maßnahmen brauchen Skills. Awareness braucht Folien.",
  "Wir machen lieber Awareness. Da kann man nichts kaputt konfigurieren.",
  "Unsere IT ist ausgelastet, aber zum Glück kann man ohne sie trotzdem Awareness liefern.",
  "Awareness kann man einkaufen. Echte Sicherheit müsste man selbst machen.",
  "Warum in Technik investieren, wenn ein Workshop reicht, um die Verantwortung weiterzugeben?",
  "Wir priorisieren Schulungen, weil sie keine Firewalls rebooten.",
  "Echte Sicherheit braucht Zeit. Awareness braucht nur Ankündigungen.",
  "Wir hatten keine Zeit für FIDO2, aber genügend Zeit für eine Posterkampagne (und Glückkekse).",
  "Wenn User besser aufpassen, braucht die IT weniger arbeiten. Win-win.",
  "Technische Maßnahmen wären nachhaltiger, aber kriegt niemand so hübsch mit wie Awareness.",
  "Cybersicherheit ist eine Führungsaufgabe. Budget gibts allerdings nicht.",
  "Wir priorisieren Sicherheit auf PowerPoint-Folien, nicht im Budget.",
  "Die Führung hat Cybersicherheit zur Aufgabe erklärt. Und direkt weiterdelegiert.",
  "Leadership first. Funding later. Much later.",
  "Cybersicherheit ist eine Führungsaufgabe. Aber macht das mal ohne Geld.",
  "Bei uns wird Sicherheit auf höchster Ebene verankert und auf unterster Ebene ohne Budget ausgesessen.",
  "Strategisch ganz oben, finanziell ganz unten.",
  "Cybersicherheit ist Chefsache. Aber bitte möglichst sparsam.",
  "Die Geschäftsführung unterstützt das Thema aus voller Überzeugung. Moralisch.",
  "Wir haben Leadership Commitment. Finanzielle Verpflichtung ist noch in Prüfung.",
  "Cybersicherheit ist im Vorstand angekommen. Leider ohne Budget.",
  "Unsere Führung zeigt Haltung. Besonders beim Wegducken vor Investitionen.",
  "Wir haben ein starkes Commitment. Nur kein starkes Budget.",
  "Unsere Führung hat die Vision. Nur kein Budget.",
  "Chefsache heißt: Es steht auf der Agenda. Ohne Ressourcen zur Umsetzung.",
  "Führung übernimmt Verantwortung. Vorausgesetzt, die kostet nichts.",
  "Wenn seit 20 Jahren nichts passiert ist, wird jetzt auch nichts passieren.",
  "Wenn etwas passiert, können wir ja immer noch reagieren.",
  "Cyberangriffe betreffen immer die anderen.",
  "Unsere Daten sind nicht interessant genug für Hacker.",
  "Unser Netzwerk ist so klein, das findet keiner.",
  "Wenn Hacker wirklich rein wollten, würden sie es eh schaffen.",
  "Wenn es kritisch wäre, hätte man uns schon gehackt.",
  "Phishing-Simulationen: Wir üben, wie man Leute reinlegt, statt Angriffe verhindert.",
  "Wir testen lieber, ob User auf Links klicken, statt Systeme so zu bauen, dass Klicken egal ist.",
  "Phishing-Trainings beweisen vor allem, dass Menschen menschlich sind.",
  "Unsere Phishing-Simulationen messen nur, wie gut wir Kollegen reinlegen.",
  "Wir machen Phishing-Übungen. Wozu dann noch FIDO2?",
  "Wir feiern niedrige Klickraten. Schade, dass Angreifer das nicht tun.",
  "Unser Anti-Phishing-Konzept: Wer klickt, verliert. Wer härtet, existiert nicht.",
  "Bei uns heißt Security: Klick nicht. Technik folgt später, vielleicht.",
  "Wir messen Klicks, weil wir anders keine Security messen können.",
  "Phishing-Simulation ersetzt bei uns sichere Systeme. Leider nur im Bericht.",
  "Wir verteilen Fails & Blame statt Yubikeys.",
  "Phishing-Simulationen beweisen: Menschen reagieren menschlich. Überraschung!",
  "Wir müssen User besser ‚abholen'. Abholen von wo? Von ungesicherten Systemen?",
  "Wir trainieren lieber Endnutzer. Admins haben eh keine Zeit.",
  "Phishing-Simulationen: Wir bekämpfen Symptome, nicht Ursachen.",
  "Wir schicken Fake-Mails, statt Fake-Sicherheit abzubauen.",
  "Unser Ziel: weniger Klicks. Aber Sicherheit wäre eigentlich auch nett.",
  "Phishing-Simulationen geben uns Klickraten – und Angreifern trotzdem weiterhin Zugang."
]
